<#import "parts/common.ftl" as c>

<@c.page>
</@c.page>
<div class="entry-content">
    <p><strong>Добро пожаловать в интернет-магазин &#171;ДенталГид&#187;!</strong></p>
    <p>Путь к здоровой улыбке с нами прост! </p>
    <p>Стоматолог рекомендует &#8212; мы поддержим его рекомендацию лучшими товарами для лечения и профилактики заболеваний полости рта Европейского качества*.</p>
    <p>Пора заменить зубную щетку или на исходе любимая зубная паста &#8212; возможность приобрести современные средства гигиены, не выходя из дома предоставляет специализированный интернет-магазин &#171;ДенталГид&#187;.</p>
    <p>Наши поставщики &#8212; импортеры и официальные дистрибьюторы.<br />
        Наши партнеры &#8212; настоящие профессионалы, которым можно доверять. Это стоматологи, для которых важен результат &#8212; Ваши здоровые улыбки!<br />
        Наши идейные вдохновители &#8212; лидеры мнения, которые ежедневно работают над собой, развивая отечественную медицину.<br />
        Наши покупатели &#8212; ценители качества, заботящиеся о своем здоровье и близких людей.  </p>
    <p>Профессиональная команда &#171;ДенталГид&#187; приложит все усилия, чтобы уход за полостью рта был простым и результативным.</p>
</div><!-- .entry-content -->